{"mujeres":[{"Nombre":"Malala Yousafzai","Pais":"Pakistán","Ocupacion":"Activista","Fecha":"1997 – Vigente","Momento":"Política contemporánea","Bio":"Es conocida por su activismo a favor de los derechos civiles, especialmente de los derechos de las mujeres en el valle del río Swat, en la provincia de Khyber Pakhtunkhwa del noroeste de Pakistán, donde el régimen talibán ha prohibido la asistencia a la escuela de las niñas, Recibió el Premio Nobel de la Paz en 2014 a los 17 años, convirtiéndose en la persona más joven en acceder a ese galardón.","Momento2":""},{"Nombre":"Zenzile Miriam Makeba","Pais":"Sudáfrica","Ocupacion":"Activista, Cantante","Fecha":"1932 – 2008","Momento":"Política contemporánea","Bio":"Conocida también como Mamá África, fue una cantante sudafricana y activista por los derechos humanos. Icono de la lucha contra el apartheid en Sudáfrica,siempre estuvo comprometida con la lucha por los derechos civiles y contra el racismo, fue galardonada con el premio de la paz Otto Hahn, otorgado por la Asociación Alemana de la ONU.","Momento2":""},{"Nombre":"Rosa Parks","Pais":"Estados Unidos","Ocupacion":"Activista","Fecha":"1913 – 2005","Momento":"Política contemporánea","Bio":"Fue una figura importante del movimiento por los derechos civiles en Estados Unidos, en especial por haberse negado a ceder el asiento a un blanco y moverse a la parte trasera del autobús en Montgomery, Alabama, Por tal acción acabó en la cárcel, lo que se cita frecuentemente como la chispa del movimiento, y se la reconoce como «la primera dama de los derechos civiles»","Momento2":""},{"Nombre":"Rigoberta Menchú","Pais":"Guatemala","Ocupacion":"Activista","Fecha":"1959 – Vigente","Momento":"Política contemporánea","Bio":"Líder indígena guatemalteca, miembro del grupo maya quiché, defensora de los derechos humanos, embajadora de buena voluntad de la UNESCO y ganadora del Premio Nobel de la Paz (1992) y el Premio Príncipe de Asturias de Cooperación Internacional (1998).Se ha destacado por su liderazgo al frente de las luchas sociales en el ámbito nacional e internacional.","Momento2":""},{"Nombre":"Mary Wollstonecraft","Pais":"Inglaterra","Ocupacion":"Activista","Fecha":"1759 – 1797","Momento":"Política contemporánea","Bio":"Primera feminista reconocida. Su tratado Reivindicación de los derechos de la mujer influyó en la lucha por la conquista del sufragio femenino en la Inglaterra del siglo XIX. Madre de Mary Shelley, autora de Frankenstein.","Momento2":""},{"Nombre":"Larissa Latynina","Pais":"Ucrania","Ocupacion":"Deportista","Fecha":"1934 – Vigente","Momento":"Deporte Olímpico","Bio":"La gimnasta soviética es la deportista femenina más laureada en la historia olímpica con 18 medallas (9 oros, 5 platas y 4 bronces), obtenidas entre los Juegos de Melbourne 56, Roma 60 y Tokio 64. ","Momento2":""},{"Nombre":"Katherine Switzer","Pais":"Alemania","Ocupacion":"Deportista","Fecha":"1947 – Vigente","Momento":"Deporte Amateur","Bio":"Pese a intentar ser expulsada por uno de los organizadores a empujones, Switzer acabó el maratón de Boston en 1967 un tiempo de 4:20:00. Su valiente desafío a la prohibición de competir para las mujeres en la distancia de Filipides la convirtió en toda una abanderada del feminismo en el deporte. Su dorsal '261' se convirtió en un símbolo por la igualdad.","Momento2":""},{"Nombre":"Lisa Leslie","Pais":"Estados Unidos","Ocupacion":"Deportista","Fecha":"1972 – Vigente","Momento":"Deporte Profesional","Bio":"La considera como mejor jugadora de baloncesto de la historia fue a su vez la primera mujer capaz de hacer un mate en una canasta reglamentaria durante un partido oficial. Ocurrió en un partido de la WNBA en 2002 entre Los Angeles Sparks y Miami Sol. A lo largo de su trayectoria ganó cuatro medallas de oro olímpicas al frente de la selección norteamericana en 1996 y 2008.","Momento2":""},{"Nombre":"Edurne Pasaban","Pais":"España","Ocupacion":"Deportista","Fecha":"1973 – Vigente","Momento":"Deporte Profesional","Bio":"La alpinista española entró en la historia del montañismo al coronar el Shisha Pangma en mayo de 2010 y convertirse en la primera mujer en hollar la cima de los 14 'ochomiles' del Himalaya. ","Momento2":""},{"Nombre":"Paola Espinosa","Pais":"México","Ocupacion":"Deportista","Fecha":"1986 – Vigente","Momento":"Deporte Olímpico","Bio":"Es considerada la mejor clavadista en la historia de México, En el mundial de Clavados de Barcelona 2003 ganó medalla de bronce, junto con Laura Sánchez. Participo en tres juegos Olimpicos: Atenas 2004, Pekin 2008 y Londres 2012.","Momento2":""},{"Nombre":"Marie Sklodowska-Curie","Pais":"Polonia","Ocupacion":"Científica","Fecha":"1867 – 1934","Momento":"Premio Nobel","Bio":"Nobel de física en 1903 por investigaciones sobre los fenómenos de radiación y Nobel de Química en 1911 por el descubrimiento del radio y el polonio.","Momento2":""},{"Nombre":"Rita Levi-Montalcini","Pais":"Italia","Ocupacion":"Científica","Fecha":"1903 – 2012","Momento":"Premio Nobel","Bio":"Científica italiana especializada en Neurología. Descubrió el primer factor de crecimiento conocido en el sistema nervioso, investigación que la llevó a ganar el Premio Nobel de Fisiología o Medicina en 1986 junto con su compañero Stanley Cohen. Sus hallazgos han sido fundamentales para la comprensión de los mecanismos de control que regulan el crecimiento de las células.","Momento2":""},{"Nombre":"Margaret Mead","Pais":"Estados Unidos","Ocupacion":"Científica","Fecha":"1901 – 1978","Momento":"Ciencia y tecnología","Bio":"Fue una antropóloga y poeta estadounidense. En sus investigaciones etnográficas de las décadas de 1920 y 1930, puso en entredicho la visión sexista biologista que prevalecía en las ciencias sociales en EE.UU. Mead introdujo, en 1935, la idea revolucionaria de que, por ser la especie humana enormemente maleable, los papeles y las conductas sexuales varían según los contextos socioculturales. Fue, así, precursora en la utilización del concepto «género» ampliamente utilizado posteriormente en los estudios feministas.","Momento2":""},{"Nombre":"Melanie Klein","Pais":"Austria","Ocupacion":"Científica","Fecha":"1882 – 1960","Momento":"Ciencia y tecnología","Bio":"Psicoanalista austriaca, creadora de una teoría del funcionamiento psíquico. Hizo importantes contribuciones sobre el desarrollo infantil desde la teoría psicoanalítica y fundó la escuela inglesa de psicoanálisis.","Momento2":""},{"Nombre":"Nettie Stevens","Pais":"Estados Unidos","Ocupacion":"Científica","Fecha":"1861 – 1912","Momento":"Ciencia y tecnología","Bio":"Genetista estadounidense de ascendencia inglesa y sueca. Ella fue la primera investigadora en describir las bases cromosómicas que determinan el sexo. Amplió exitosamente los campos de la embriología y la citogenética.","Momento2":""},{"Nombre":"Ada Lovelace","Pais":"Reino Unido","Ocupacion":"Programadora","Fecha":"1815 – 1852","Momento":"Ciencia y tecnología","Bio":"Matemática, informática y escritora británica, célebre sobre todo por su trabajo acerca de la calculadora de uso general denominada máquina analítica. Entre sus notas sobre la máquina, se encuentra lo que se reconoce hoy como el primer algoritmo destinado a ser procesado por una máquina, por lo que se la considera como la primera programadora de ordenadores","Momento2":""},{"Nombre":"Margaret Hamilton","Pais":"Estados Unidos","Ocupacion":"Programadora","Fecha":"1936 – Vigente","Momento":"Ciencia y tecnología","Bio":"Científica computacional, matemática e ingeniera de sistemas. Fue directora de la División de Ingeniería de Software del Laboratorio de Instrumentación del MIT, donde con su equipo desarrolló el software de navegación \"on-board\" para el Programa Espacial Apolo. En 1986, se convirtió en la fundadora y CEO de Hamilton Technologies, Inc. La compañía se desarrolló alrededor del lenguaje universal de sistemas basada en su paradigma de \"desarrollo antes del hecho” para sistemas de diseño de software. Acuño el termino «ingeniería de software» para distinguir entre el trabajo de hardware y otras ingenierías","Momento2":""},{"Nombre":"Joan Clarke","Pais":"Reino Unido","Ocupacion":"Científica","Fecha":"1917 – 1996","Momento":"Segunda Guerra Mundial","Bio":"Una de muchas mujeres involucradas en descifrar el código Enigma, pero fue la única que estuvo en el centro neurálgico del proyecto. Trabajó mano a mano con Turing y el resto de los científicos que ayudaron a descifrar este código y salvar miles de vidas. A pesar de la fuerte desigualdad de género existente en esa época, los compañeros de Clarke siempre la consideraron una más.","Momento2":""},{"Nombre":"Hedy Lemarr","Pais":"Austria","Ocupacion":"Científica","Fecha":"1914 – 2000","Momento":"Segunda Guerra Mundial","Bio":"Actriz de cine e inventora austriaca naturalizada estadounidense. Fue inventora de la primera versión del espectro ensanchado que permitiría las comunicaciones inalámbricas de larga distancia, que sirvió como base para tecnologías modernas como el Bluetooth y el GPS.","Momento2":""},{"Nombre":"Barbara S. Askins","Pais":"Estados Unidos","Ocupacion":"Científica","Fecha":"1939 – Vigente","Momento":"Ciencia y tecnología","Bio":"Es una química estadounidense. Conocida por inventar un método para mejorar negativos fotográficos subexpuestos. Este método ha sido utilizado por la NASA y la industria médica, y le ha valido el título de National Inventor of the Year en 1978.","Momento2":""},{"Nombre":"Stephanie Kwolek","Pais":"Estados Unidos","Ocupacion":"Científica","Fecha":"1923 – 2014","Momento":"Ciencia y tecnología","Bio":"Inventora del poliparafenileno tereftalamida conocido como Kevlar®, una fibra de alta resistencia, color dorado, que puede ser hasta cinco veces más resistente que el acero y que en la actualidad es utilizada en la elaboración de chalecos antibalas.","Momento2":""},{"Nombre":"Frida Kahlo","Pais":"México","Ocupacion":"Artista","Fecha":"1907 – 1954","Momento":"Arte y cultura","Bio":"Es considerada una de las figuras femeninas mexicanas más influyentes de su tiempo. Logró trascender a través de sus innovadoras obras de arte y actualmente es recordada como una de las artistas más famosas del siglo XX.","Momento2":""},{"Nombre":"María Callas","Pais":"Estados Unidos","Ocupacion":"Artista","Fecha":"1923 – 1977","Momento":"Arte y cultura","Bio":"Cantante lírica y dramática griega. El registro de su voz y su capacidad interpretativa hicieron de ella una leyenda. También recordada por rescatar diversos personajes de la ópera en su esencia dramática y expresiva, incluso del olvido.","Momento2":""},{"Nombre":"Clara Schumann","Pais":"Alemania","Ocupacion":"Artista","Fecha":"1819 – 1896","Momento":"Arte y cultura","Bio":"Pianista y compositora alemana, fue una de las grandes concertistas europeas del siglo XIX y su carrera fue clave en la difusión de las composiciones de Robert Schumann, con quien estuvo casada.","Momento2":""},{"Nombre":"Caterina Van Hemessen","Pais":"Holanda","Ocupacion":"Artista","Fecha":"1528 – 1587","Momento":"Arte y cultura","Bio":"Fue la primera artista en la historia en idear un autorretrato del artista frente a su caballete, una práctica que después se volvería muy común en la historia del arte.Caterina desarrolló sobre todo una carrera como retratista de hombres adinerados que contrataban sus servicios para esta clase de obras, tan comunes en la burguesía de todos los tiempos.","Momento2":""},{"Nombre":"Tamara de Lempicka","Pais":"Polonia","Ocupacion":"Artista","Fecha":"1898 – 1980","Momento":"Arte y cultura","Bio":"Se le conoce sobre todo por su gran habilidad dentro de la corriente conocida como art decó con una clara fascinación por las figuras femeninas, el lujo, el mundo de la moda y un marcado erotismo. Ella misma era una mujer que gozaba del lujo, la sofisticación y una imagen de femme fatale que la distinguió toda su vida. Es de sobra conocido su estilo geométrico y glamuroso","Momento2":""},{"Nombre":"Amelia Earhart","Pais":"Estados Unidos","Ocupacion":"Aviadora","Fecha":"1897 – 1937","Momento":"Aviación","Bio":"Además de haber sido una de las pioneras en aviación de los Estados Unidos, Earhart fue la primera mujer piloto en cruzar sola el océano Atlántico. En 1937, desapareció sin dejar rastro mientras sobrevolaba el océano Pacífico central.","Momento2":""},{"Nombre":"Cleopatra","Pais":"Egipto","Ocupacion":"Política","Fecha":"69 a.c – 30 a.c","Momento":"Mundo antiguo","Bio":"Fue la última gobernante de la dinastía ptolemaica del Antiguo Egipto, también fue diplomática, comandante naval, lingüista y escritora de tratados médicos","Momento2":""},{"Nombre":"Juana de Arco","Pais":"Francia","Ocupacion":"Militar","Fecha":"1412 – 1431","Momento":"Francia medieval","Bio":"También conocida como Santa Juana de Arco o la Doncella de Orleans, fue una joven campesina francesa que guió al Ejército francés en la guerra de los Cien Años contra Inglaterra, logrando que Carlos VII de Valois fuese coronado rey de Francia. Posteriormente fue capturada por los borgoñones y entregada a los ingleses. Los clérigos la condenaron por herejía y el duque Juan de Bedford la quemó viva en Ruan, más tarde fue rehabilitada y canonizada.","Momento2":""},{"Nombre":"Teresa de Calcuta","Pais":"Imperio Otomano","Ocupacion":"Religiosa","Fecha":"1910 – 1997","Momento":"Política contemporánea","Bio":"Durante más de 45 años atendió a pobres, enfermos, huérfanos y moribundos, al mismo tiempo que guiaba la expansión de su congregación, en un primer momento en la India y luego en otros países del mundo. Tras su muerte, fue beatificada por el papa Juan Pablo II","Momento2":""},{"Nombre":"Catalina la Grande","Pais":"Polonia","Ocupacion":"Política","Fecha":"1729 – 1796","Momento":"Ilustración Europea","Bio":"Fue emperatriz de Rusia durante 34 años. Catalina recogió el legado de Pedro el Grande, «una ventana hacia Occidente en la costa del Báltico», y lo engrandeció, abriéndola en el mar Negro. Pedro importó tecnología, instituciones de gobierno y organización militar y Catalina trajo de Europa la filosofía jurídica, política y moral, además de medicina, arte, cultura y educación.","Momento2":""},{"Nombre":"Valentia Tereshkova","Pais":"Rusia","Ocupacion":"Astronauta","Fecha":"1937 – Vigente","Momento":"Aviación","Bio":"Primera mujer de la historia en viajar al espacio y única en hacerlo en solitario, a bordo del Vostok 6 en 1963. Tras la misión espacial estudió y se graduó ingeniera espacial. Años más tarde se metería en política, donde ocupó diversos cargos hasta llegar al comité central del Partido Comunista de la Unión Soviética.","Momento2":""},{"Nombre":"Grace Murray Hopper","Pais":"Estados Unidos","Ocupacion":"Científica","Fecha":"1906 – 1992","Momento":"Ciencia y tecnología","Bio":"Fue pionera en el mundo de las ciencias de la computación y la primera programadora que utilizó el Mark I. Entre las décadas de los 50 y 60 desarrolló el primer compilador para un lenguaje de programación así como también propició métodos de validación.","Momento2":""},{"Nombre":"Virgina Woolf","Pais":"Reino Unido","Ocupacion":"Escritora","Fecha":"1882 – 1941","Momento":"Arte y cultura","Bio":"Con sus novelas y escritos, esta escritora británica se convirtió en uno de los máximos símbolos del feminismo y modernismo literario del siglo XX. De hecho, su ensayo Una habitación propia, que data de 1923, es uno de los textos más citados por el movimiento.","Momento2":""},{"Nombre":"Andrea Cruz Hernández","Pais":"México","Ocupacion":"Aviadora","Fecha":"1990 – Vigente","Momento":"Aviación","Bio":"El 27 de enero de 2009 se convirtió en la primera militar mexicana en pilotar un avión, tras realizar un vuelo de 30 minutos a bordo de la aeronave Bonanza F33-C, matrícula EBA 64-31. Para diferenciarla de sus compañeros, recibió por parte de sus superiores el distintivo de “Venus”. Se graduó en 2011.","Momento2":""},{"Nombre":"Elvia Carrilo Puerto","Pais":"México","Ocupacion":"Política","Fecha":"1878 – 1968","Momento":"Política contemporánea","Bio":"Líder social y feminista fue una de las primeras mujeres mexicanas electas diputadas, su lucha por el derecho de las mujeres a votar a escala federal hasta que materializó en 1953. En su honor, el Senado de la República entrega año con año la Medalla Elvia Carrillo Puerto a mujeres destacadas.","Momento2":""},{"Nombre":"Silvia Torres Castilleja","Pais":"México","Ocupacion":"Científica","Fecha":"1940 – Vigente","Momento":"Ciencia y tecnología","Bio":"Astrónoma mexicana notable por haber sido la primera a nivel nacional en obtener un doctorado en astronomía. En 2015 fue designada como presidenta de la Unión Astronómica Internacional. En 2009, fungió como la coordinadora del Año de la Astronomía en México, y dos años después, en 2011, obtuvo el galardón L’Oréal Unesco por parte de la Organización de las Naciones Unidas en el rubro de «Mujeres de la ciencia».Se la cataloga como una de las más reconocidas científicas mexicanas por sus investigaciones sobre la materia interestelar","Momento2":""},{"Nombre":"Matilde Montoya","Pais":"México","Ocupacion":"Médica","Fecha":"1858 – 1939","Momento":"Ciencia y tecnología","Bio":"Fue la primera mujer mexicana en alcanzar el grado académico de médico, en 1887.Después fue declarada médico de cirugía y obstetricia. En esos tiempos era inalcanzable para una mujer tal mérito, ya que las escuelas de medicina (y prácticamente toda universidad) no aceptaban mujeres, pero ella pudo vencer tal adversidad gracias a su gran persistencia.","Momento2":""},{"Nombre":"María Izquierdo","Pais":"México","Ocupacion":"Artista","Fecha":"1902 – 1955","Momento":"Arte y cultura","Bio":"Pintora mexicana, la primera en exponer sus obras fuera de México, en 1930. Su primera exposición tuvo lugar en el Art Center de la ciudad de Nueva York. Su obra se caracteriza por el uso de intensos colores y temáticas que incluyen autorretratos, paisajes, naturaleza y muestras claras de surrealismo.","Momento2":""},{"Nombre":"Hipatia","Pais":"Egipto","Ocupacion":"Filosofa ","Fecha":"350 d.c – 415 d.c. ","Momento":"Mundo antiguo","Bio":"Filósofa y maestra neoplatónica griega, destacó en los campos de las matemáticas y la astronomía, miembro y cabeza de la Escuela neoplatónica de Alejandría a comienzos del siglo V., cultivó los estudios lógicos y las ciencias exactas, llevando una vida ascética. ","Momento2":""}]}